[
    {
        "name":"罗湖区",
        "image":"https://5b0988e595225.cdn.sohucs.com/images/20171026/b2ba01e1b3a741a69ea1e997f7eaa731.jpeg",
        "brief":"   “深圳”一词的发源地，深圳的金融中心，商贸中心，深圳证券交易所、地王大厦、京基一百大厦、东门步行街都在此。",
        "content":"罗湖区隶属于广东省深圳市，是深圳市的中心城区之一，位于深圳市东部，东起莲塘，与盐田区相邻；西至红岭路，与福田区相连；南临罗湖桥与香港毗邻；北到原特区管理线，与龙岗区横岗、南湾、布吉、坂田及龙华新区民治等地交界，位于东经114°04′-114°21′，北纬22°31′-22°40′之间，总面积78.75平方公里。\n\n罗湖区地势东北高、西南低，多为丘陵山地和冲积小平原，深圳最高峰梧桐山即坐落在辖区东部，属亚热带海洋性气候，辖区年平均气温22℃。罗湖区是深圳经济特区最早开发的城区，是深圳中央商务区重要组成部分，先后获得全国和谐社区建设示范区、全国文化先进区等荣誉称号。\n\n截至2015年，罗湖区辖10个街道。2016年末，罗湖区常住人口100.40万人，2016年，本区生产总值（GDP）1974.07亿元，人均GDP为199442元。\n2018年12月，被评为第二批国家生态文明建设示范市县。"
    },{
        "name":"福田区",
        "image":"https://5b0988e595225.cdn.sohucs.com/images/20171026/349858a235ac45bc9e84d7b9c68d2137.jpeg",
        "brief":"鼎鼎大名的华强北就在这里，国家级的电子产品集散地，批发零售中心。",
        "content":"福田区隶属于广东省深圳市，是深圳市中心城区，市委市政府所在地，位于深圳中部，东起红岭路与罗湖区相连，西至侨城东路、海园一路与南山区相接，南临深圳河、深圳湾与香港新界的米埔、元朗隔河相望，北至白眉石、大脑壳、黄竹园等山脊与龙华新区民治街道毗邻。\n\n福田区总面积78.8平方公里，主要由中心城区和深南大道两侧带状经济开发区域及部分丘陵、山地、海滩组成，地形北高南低，位于北回归线以南，属亚热带海洋性气候区。\n\n截至2016年，福田区下辖10个街道。2016年，福田区常住统计人口150.17万人，2016年，福田区实现地区生产总值3561.44亿元，人均地区生产总值为24.21万元。\n\n2018年9月，《2018年中国百强区发展白皮书》在京发布，白皮书以高质量发展为导向，综合评析了全国968个地级市市辖区发展情况，并以统计数据为依据，量化评选出2018年中国百强区，其中福田区位列第3名。2018年11月，入选2018年工业百强区。"
    },{
        "name":"南山区",
        "image":"https://5b0988e595225.cdn.sohucs.com/images/20171026/e374e939be914e39ae83c2cd869eb0de.jpeg",
        "brief":"深圳的科技中心，企鹅帝国总部所在地；深圳的高等教育中心，深圳大学、南方科技大学、深圳大学园都在这里。",
        "content":"深圳的南山位于南山区的南山公园内。南山郊野公园（南山公园）与小南山连在一起，南山郊野公园（南山公园）约321M，小南山约150M。登山远望，内外伶仃岛若隐若现，美不胜收。\n\n深圳的南山位于南山区的南山公园内。南山郊野公园（南山公园）与小南山连在一起，南山郊野公园（南山公园）约321M，小南山约150M。登山远望，内外伶仃岛若隐若现，美不胜收！\n\n南山公园位于深圳市南头半岛，主峰高336米，山上树木茂密，景色宜人，登高远望，整个深圳湾畔尽收眼底；远可观深圳中心区楼群，香港流浮山脉，如林高楼；远可视南山半岛，宝安新城，人们可以登山、观景，按规划公园规划景区共9个，以线串点，景点的命名考虑景区特色要求，结合景观特点，紧扣公园主题而定，具体有南山明灯、天街揽胜、龟寿齐天、石景赏析、花溪幽谷、荔香徐来、万木竞秀、西隅闲趣、独立景点等，目前已经成为深圳西部重要景点。\n\n小南山有宋少帝陵，南宋时元兵南下，宋兵败于新会崖山，左丞相陆秀夫抱 少帝赵昺投海殉国。1911年香港赵氏后裔修了此墓。1963年被赤湾驻军发现，花岗岩墓碑正中楷书“大宋祥庆少帝之陵”两旁刻有一副对联：“黄裔于今延宋祀，赤湾以此筑皇陵”。1982年列为深圳第一批文物保护单位。 1984年蛇口旅游公司和香港赵氏家族曾捐资修缮扩建，并筑公路直达陵前，还增建一尊塑像，民族英雄陆秀夫背负幼主，赵昺昂首挺胸，面对茫茫大海，目光炯炯。他那视死如归，凛然正气，不屈不挠的形象，使陵墓显得肃穆庄严。"
    },{
        "name":"盐田区",
        "image":"https://5b0988e595225.cdn.sohucs.com/images/20171026/bb40e07e65804095ad3a974ab495ea72.jpeg",
        "brief":"深圳的航运中心，中国货从这里走向世界。",
        "content":"盐田区，隶属于广东省深圳市，位于深圳市东部，距市中心12千米，西接罗湖区，东连大鹏新区，北邻龙岗区与坪山区，南与香港新界山水相接，沙头角口岸与香港直接相通。辖区面积74.99平方千米，地理坐标介于北纬22°26′59”—22°51′49”，东经 113°45′44”—114°34′21”之间。\n\n盐田文化集生态文化、海洋文化、音乐文化、客家文化和历史文化于一体，沙头角鱼灯舞被列入国家级非物质文化遗产名录，沙头角街道被国家文化部授予“民间艺术之乡”。\n\n盐田区域历史源远流长，大梅沙海湾沙丘遗址考古发掘表明，在新石器时代就有人类在这里繁衍生息。距今四五千年前，即中原地区夏、商时代，此地为百越部族聚居之处。截至2018年盐田区有沙头角、海山、盐田、梅沙4个街道办和中英街管理局，2017年常住人口23.72万。\n\n2017年，盐田区实现地区生产总值585.49亿元。"
    },{
        "name":"宝安区",
        "image":"https://5b0988e595225.cdn.sohucs.com/images/20171026/257c3d9a3e9e4955b7dbd11b106fcaf8.jpeg",
        "brief":"原来整个深圳都归宝安管，现在仍然是深圳面积最大的区，深圳的航空港。",
        "content":"宝安区，深圳市下辖区，地处广东省深圳市西部，西临珠江口，东接龙华区，南连南山区、西临伶仃洋，北靠光明区和东莞市。总面积396.64平方公里，下辖新安、西乡、福永、沙井、松岗、石岩等6个街道。\n\n“革故鼎新，得宝而安”。宝安历史源远流长，夏、商、周为百越地。东晋咸和六年（公元331），置宝安县建制，迄今已有1600多年。1992年12月底撤县建区成立宝安区和龙岗区，2010年划入深圳特区版图。\n\n文天祥“三过零仃洋”留下不朽诗篇；凤岩古庙闻名遐迩，香火鼎盛；著名孝子黄舒之墓、岭南蚝乡特有的蚝壳屋、凤凰塔、文昌阁、永兴桥、曾氏宗祠、中国文化名人大营救纪念馆等等承载着宝安源远流长的人文和革命历史；宝安至今流传着吃“盆菜”、舞麒麟、赛龙舟、重阳登山、客家山歌等极富特色的民俗活动。\n\n宝安先后孕育了“东方明珠”香港和改革开放的“一夜名城”深圳。如今香港的九龙城寨依然铭刻着宝安历史的沧桑。\n\n宝安区位列2018年中国百强区第8名，入选2017年和2018年中国工业百强区"
    },{
        "name":"光明新区",
        "image":"https://5b0988e595225.cdn.sohucs.com/images/20171026/fc492c4e18bd4e9aaff2a9ab4f079fc0.jpeg",
        "brief":"从宝安区分出来的小弟，深圳制造业基地。", "content":"光明区，隶属于广东省深圳市，位于深圳市西北部，东至观澜、西接松岗、南抵石岩、北与东莞市接壤。光明区前身光明新区成立于2007年8月，是深圳市设立的第一个功能新区。2018年5月，国务院同意设立深圳市光明区，下辖光明、公明、新湖、凤凰、玉塘、马田6个街道，辖区总面积156.1平方公里，区人民政府驻光明街道广场路1号，2018年末常住人口62.50万人。\n\n光明区是一个生态型高新技术产业新城，位于广深港发展中轴，是广深科技创新走廊的重要节点，也是粤港澳大湾区核心区域之一，拥有亚洲最大的养鸽基地、国内最大的鲜奶出口基地、广东最大的西式肉制品生产基地。\n\n2018年，光明区实现地区生产总值920.59亿元，同比增长7.3%；居民人均可支配收入47222.22元，同比增长7.6%。"
    },{
        "name":"龙华区",
        "image":"https://5b0988e595225.cdn.sohucs.com/images/20171026/5f4f81485dbf475d918cf1d50c7d0900.jpeg",
        "brief":"深圳的，也是全国的制造业基地，富士康就是从这里在大陆发迹的。",
        "content":"龙华区，隶属于广东省深圳市，位于深圳地理中心和城市发展中轴，毗邻“六区一市”，北邻东莞市和光明区，东连龙岗，南接福田、罗湖、南山，西靠宝安。总面积175.6平方千米。\n\n2017年1月7日，龙华区正式挂牌成立行政区。龙华区客家文化、红色文化、时尚文化交汇。拥有白石龙中国文化名人大营救旧址、观澜原创版画和永丰源“国瓷”两个国家级“文化产业示范基地”，中国首个专业版画博物馆——中国版画博物馆，入选国家级非物质文化遗产名录的大船坑麒麟舞等一大批传统文化项目。\n\n2018年，龙华区下辖6个街道。2017年，龙华区常住人口160.37万人，实现地区生产总值（GDP）2130.16亿元，其中：第二产业增加值1235.59亿元，第三产业增加值894.39亿元，三次产业比重为0.01：58.00：41.99，人均GDP为13.51万元，按照2017年平均汇率折算约为2万美元。"
    },{
        "name":"龙岗区",
        "image":"https://5b0988e595225.cdn.sohucs.com/images/20171026/f3a0e5c69fab49bf9b876c7f9865fef6.jpeg",
        "brief":"中国最大的制造业高科技公司--华为总部所在地。",
        "content":"龙岗区（含大鹏新区），是深圳市面积最大的市辖区，位于深圳市东部。龙岗区东临坪山区、大亚湾、大鹏湾，南连罗湖区、盐田区，西接龙华区，北靠惠州市、东莞市。地形东北高、西南低，地势属低山丘陵滨海区，区内最高的山峰是位于大鹏半岛的七娘山，海拔867米。气候属亚热带海洋性季风气候，年平均气温22.3℃，最高气温37℃，最低气温1.4℃，年平均降雨量1933毫米。\n\n龙岗区原属宝安县，1993年设区。2005年完成城市化改制。2018年，辖11个街道，共111个社区，2017年12月，当选中国工业百强县区。\n\n龙岗客家文化源远流长，是深圳客家地区的代表，被誉为“珠三角客家之都”。\n\n2018年9月，《2018年中国百强区发展白皮书》在京发布，白皮书以高质量发展为导向，综合评析了全国968个地级市市辖区发展情况，并以统计数据为依据，量化评选出2018年中国百强区，其中龙岗区位列第4名。2018年11月，入选2018年工业百强区。"
    },{
        "name":"坪山新区",
        "image":"https://5b0988e595225.cdn.sohucs.com/images/20171026/a1157fe2a6c04e0c8b24f933c9d5339b.jpeg",
        "brief":"比亚迪的地盘。",
        "content":"坪山新区隶属于深圳市龙岗区，成立于2009年6月30日，是深圳市成立的四个新区之一，位于广东省深圳市东北部东邻惠州市，隔惠州市与深汕特别合作区相望，西与横岗、龙岗中心城相连，南与葵涌和盐田区接壤。中心位置位于北纬22°41′36.86″ ，东经114°20′29.04″。坪山新区辖坪山、坑梓两个办事处。截至2015年，坪山新区辖区总面积约168平方公里，总人口约60万，其中户籍人口约3.6万。2015年，坪山新区全年新区实现地区生产总值423.99亿元。\n\n坪山新区有马峦山郊野公园、坪山新区中心公园、聚龙山生态公园等景点。\n\n2016年10月，国务院批复广东省政府，同意设立深圳市龙华区和坪山区，以坪山、坑梓2个街道的行政区域为坪山区的行政区域。 "
    },{
        "name":"大鹏新区",
        "image":"https://5b0988e595225.cdn.sohucs.com/images/20171026/5cff7f1ee45c414690e33d73c9cc638d.jpeg",
        "brief":"青山、海滩、碧海、礁石，深圳最后一块未开发的地方，被称为深圳的后花园。",
        "content":"大鹏新区成立于2011年12月30日，是深圳经济特区中的生态特区，位于深圳东南部，三面环海，东临大亚湾，与惠州接壤，西抱大鹏湾，遥望香港新界，是粤港澳大湾区的重要节点。辖区面积600平方公里，其中陆域面积295平方公里，约占深圳市六分之一，海域面积305平方公里，约占深圳市四分之一，海岸线长133.22公里，约占全市的二分之一。共有28座水库（含2座市管水库），五个一级水源保护区水库水质为优，其中四个达到二级。下辖葵涌、大鹏、南澳三个办事处，25个社区，常住人口近20万，户籍人口3.9万。\n\n海防文化、渔农文化、渔村文化、客家文化是新区典型的非物质文化遗产。新区现有不可移动文物点98处，具有地方特色的有价值村落共19个，其中半天云村被评为“广东省自然生态类最美乡村旅游示范点”。大鹏新区有深圳大鹏半岛国家地质公园、龙岩古寺、赖恩爵将军第、刘起龙将军墓、福田世居、长安世居、坝光村等景点。\n\n大鹏半岛森林覆盖率超过76%，整个大鹏半岛被称为深圳最后的“桃花源”，被《中国国家地理》评为“中国最美的八大海岸”之一。2018年12月，荣获第二批国家生态文明建设示范市县称号。"
    }
]
